/* 
  Localizable.strings
  

  Created by Andy Kwak on 2014-10-06.

*/
"Use BlackBerry Blend to view the messages and content from your BlackBerry device on your computer. You can also view your calendar and contacts, and manage files between your computer and device.  If your device is enterprise activated, you can securely access your work information, files, and intranet without connecting to VPN. BlackBerry Blend is supported on devices running BlackBerry 10 OS version 10.3 or later." = "BlackBerry Blend를 사용하여 컴퓨터에서 BlackBerry 단말기에 있는 메시지 및 콘텐츠를 볼 수 있습니다. 캘린더와 연락처 또한 볼 수 있으며 컴퓨터와 단말기 간에 파일을 관리할 수 있습니다. 단말기가 기업용으로 등록되어 있는 경우 VPN에 연결하지 않아도 업무용 정보, 파일 및 인트라넷에 안전하게 액세스할 수 있습니다. BlackBerry Blend는 BlackBerry 10 OS 버전 10.3 이상을 실행하는 단말기에서 지원됩니다.";

"Use BlackBerry Link to back up and restore your device data, switch to a new device, update your device software, or reinstall device software. You can also sync your media, documents, and organizer data such as contacts and calendars between your device and your computer. Allow access to the files on your computer from your device using the remote file access feature, and more!" = "BlackBerry Link를 사용하면 단말기 데이터의 백업 및 복원, 새 단말기로의 변환, 단말기 소프트웨어 업데이트 또는 단말기 소프트웨어 재설치를 할 수 있습니다. 또한 단말기와 컴퓨터 간에 미디어, 문서 및 연락처나 캘린더와 같은 전자수첩 데이터를 동기화할 수 있습니다. 원격 파일 액세스 기능을 사용하여 단말기에서 컴퓨터 상의 파일에 액세스하는 등 다양한 기능을 사용할 수 있습니다.";